<template>
    <div class="article">
        <div class="title">
            <strong>《幻灵战歌》声优阵容了解一下！</strong>
        </div>
        <div class="content">
            <p>《幻灵战歌》是一款超人气二次元策略养成手游。玩家将在菲尼西雅大陆上召集异次元的英雄，组成冒险队伍，应对世界崩坏的大危机！英雄之间的羁绊，冒险旅途的成长，给玩家带来不一样的体验。梅原裕一郎、绿川光、斋藤千合、加藤英美里、巽悠衣子、川西ゆうこ等知名声优倾情加盟，强大制作阵容打造二次元走心之作。</p>
            <img src="@/assets/article/article4-1.png" alt="">
            <p>绝美二次元 超赞画风美好再现经典纯正日漫画风，原画大神倾情演绎，二次元新经典现世，沉浸感MAX。多种风格的人物原画任君选择，御姐萝莉应有尽有。一入宅圈深似海，此生无悔二次元！异界英雄录 超燃战斗热血冒险</p>
            <p>每一个英雄都有自己的传奇，每一个战士都有自己的故事。在《菲尼西雅战记》，每一个人都有丰富的经历，等待你的发现。</p>

            <p>75个传奇英雄应召而来，冒险旅程，暖心互动。有伙伴，冒险才有意义。可肝可佛系 自由玩法任性选择全自由战斗与微操作的结合，呵护每一个玩家的肝健康。</p>
            
            <p>自动战斗三倍加速，打怪冒险丝般顺滑。想要亲自操作的玩家也可以在正常速度下进行走位微操、技能释放和集火目标等操作。菲尼西雅包容一切，佛系肝帝其乐融融。</p>
            <img src="@/assets/article/article4-2.png" alt="">
            <p><strong>【主要玩法】</strong></p>
            <p>副本：菲尼西雅怪物肆虐，谁能驱逐恶魔的势力？随着旅途的推进逐渐发现灾难的真相，与各种各样的对手展开战斗。</p>
            <p>神之竞技场：诸神见证，今日公平战斗，挑战者将取代失败者的竞技场排名。展现你得实力吧！</p>
            <p>恶魔宫殿：击退源源不断的恶魔大军，坚持到最后时刻，并获得海量经验与金币奖励。</p>
            <p>试炼：每天面对不同风格的对手，每天调整自己的阵容和战术。试炼永远是主题明确得考核能否通关要看你的英雄的了解。</p>
            <p>矿山：大陆出处是宝藏，但只有强者才能独占矿藏。加入菲尼西雅的矿山争夺战吧，丰厚收益不虚此行。</p>
            <p>12宫：谜一般的12宫隐藏了什么样的对手？每走一步都是对你实力的考验。闯荡12宫迎接最终试炼！</p>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='scss'>
    .article{
        line-height: 2;
        padding: 5px 15px;
        img{
            width: 100%;
        }
        .title{
            font-size: 18px;
            text-align: center;
        }
        .content{
            font-size: 16px;
        }
    }
</style>