<template>
    <div class="article">
        <div class="title">
            <strong>《幻灵战歌》克拉拉的献礼活动</strong>
        </div>
        <div class="content">
            <p><strong>【活动一】：每日登陆领取克拉拉登陆礼包</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>活动规则：每日登陆游戏即可领取克拉拉礼包</p>
            <p>礼包内容：金币*10W  钻石*50  体力*30  扫荡券*20  永恒克拉*1</p>
            <img src="@/assets/article/article7-1.png" alt="">
            <p><strong>【活动二】：累计充值得终极橙色套装</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>活动规则：活动期间内，累计充值到达指定条件即可领取奖励</p>
            <p>累计充值6元，金币*100000，装备召唤券*5，初级强化石*20，扫荡券*20</p>
            <p>累计充值30元，金币*200000，装备召唤券*10，初级技能书*60，紫色法系武器*1</p>
            <p>累计充值68元，金币*500000，装备召唤券*20，中级强化石*60，紫色法系头盔*1，紫色法系胸甲*1</p>
            <p>​累计充值120元，金币*1000000，装备召唤券*30，中级强化石*100，橙色装备随机礼盒*1</p>
            <p>累计充值500元，金币*2000000，中级强化石*200，高级精炼石*300，金翅套装单件随机礼盒*1</p>
            <p>累计充值1000元，金币*3500000，高级强化石*100，升星石*200，金翅套装单件随机礼盒*2</p>
            <p>累计充值2000元，金币*6000000，高级强化石*200，升星石*400，金翅套装单件随机礼盒*4</p>
            <p>累计充值5000元，金币*20000000，高级强化石*500，升星石*800，金鸡套装礼盒*1</p>
            <p><strong>【活动三】： 累计消耗钻石拿好礼</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>活动规则：活动期间内，累计消耗钻石到达指定条件即可领取奖励</p>
            <p>累计消耗钻石500，可领取金币*100000，英雄召唤卷*5，经验果实（大）*20，扫荡卷*20</p>
            <p>累计消耗钻石1000，可领取金币*150000，英雄召唤卷*5，初级强化石*30，扫荡卷*50</p>
            <p>累计消耗钻石2000，可领取金币*200000，装备召唤卷*10，中级强化石*30，紫色物理武器*1</p>
            <p>累计消耗钻石3000，可领取金币*250000，大流士三世*60，精炼石*100，紫色物理胸甲*1，紫色物理头盔*1</p>
            <p>累计消耗钻石5000，可领取金币*500000，大流士三世*100，高级精炼石*100，紫色物理项链*1，紫色物理戒指*1</p>
            <p>累计消耗钻石10000，可领取金币*1000000，大流士三世*200，高级强化石*100，橙色物理武器*1</p>
            <img src="@/assets/article/article7-2.png" alt="">
            <p><strong>【活动四】：装备资源礼包</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>活动规则：每日单笔充值30、68、128元，可领取奖励</p>
            <p>单笔充值30元，中级资源礼包：金币*2000000，中级强化石*60，升星石*200，永恒克拉*1</p>
            <p>单笔充值68元，高级资源礼包：金币*4000000，中级强化石*100，升星石*400，永恒克拉*2</p>
            <p>单笔充值128元，特级资源礼包：金币*8000000，高级强化石*100，升星石*800，永恒克拉*4</p>
            <p><strong>【活动五】：每日6元超值礼包</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>每日6元礼包：金币300W，英雄召唤券*2，永恒克拉*2</p>
            <p><strong>【活动六】：永恒克拉兑换</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>活动规则：神树种子数量达到指定条件可兑换奖励</p>
            <p>永恒克拉1可兑换中级强化石*20</p>
            <p>永恒克拉*5可兑换金币*500000</p>
            <p>永恒克拉*10可兑换称号“活跃大人”</p>
            <p>永恒克拉*25可兑换称号“家财万贯”</p>
            <img src="@/assets/article/article7-3.png" alt="">
            <p><strong>【活动七】： 财源广进掉率</strong></p>
            <p>活动时间：2019年3月5日-2019年3月9日</p>
            <p>参与区服：开服7天以上区服可参与</p>
            <p>3月5日—3月9日所有关卡通关金币双倍</p>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='scss'>
    .article{
        line-height: 2;
        padding: 5px 15px;
        img{
            width: 100%;
        }
        .title{
            font-size: 18px;
            text-align: center;
        }
        .content{
            font-size: 16px;
        }
    }
</style>