<template>
    <div class="article">
        <div class="title">
            <strong>《幻灵战歌》正义の雷霆活动来袭</strong>
        </div>
        <div class="content">
            <p><strong>【活动一】：每日登陆领取伊甸园礼包</strong></p>
            <p> 活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与区服：开区7天以上区服可参加</p>
            <p>活动规则：每日登陆游戏即可领取伊甸园礼包</p>
            <p>礼包内容：金币*10W 钻石*50 体力*30 扫荡券*20  神树种子*1</p>
            <img src="@/assets/article/article6-1.png" alt="">
            <p><strong>【活动二】：累计充值得米迦勒</strong></p>
            <p>活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与区服：开区7天以上区服可参加</p>
            <p>活动规则：活动期间内，累计充值到达指定条件即可领取奖励</p>
            <p>累计充值6元，可领取烧肉*1，金币*100000，初级技能书*20，3级法攻宝石*10</p>
            <p>累计充值30元，可领取SR小红帽碎片*50，金币*20W，初级技能书*30，4级法攻宝石*10</p>
            <p>累计充值60元，可领取SR小红帽碎片*100，金币*50W，初级技能书*30，5级吸血*10</p>
            <p>累计充值120元，可领取SR小红帽碎片*200，专属宝具*1，初级技能书*100，解放石*5</p>
            <p>累计充值500元，可领取SSR瓦尔基里*50，专属宝具*1，初级技能书*200，解放石*10</p>
            <p>累计充值1000元，可领取SSR瓦尔基里*100，专属宝具*1，中级技能书*150，橙色法系胸甲*1</p>
            <p>累计充值2000元，可领取SSR瓦尔基里*200，专属宝具*1，中级技能书*300，橙色法系项链   橙色法系戒指*1</p>
            <p>累计充值5400元，可领取UR米迦勒*80，专属宝具*1，高级技能书*300，橙色法系头盔*1  橙色法系鞋*1</p>
            <img src="@/assets/article/article6-2.png" alt="">
            <p><strong>【活动三】： 累计消耗钻石拿好礼</strong></p>
            <p>活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与区服：开区7天以上区服可参加</p>
            <p>活动规则：活动期间内，累计消耗钻石到达指定条件即可领取奖励</p>
            <p>累计消耗钻石500，可领取金币*100000，英雄召唤卷*5，经验果实（大）*20，扫荡卷*20</p>
            <p>累计消耗钻石1000，可领取金币*150000，英雄召唤卷*5，初级强化石*50，扫荡卷*50</p>
            <p>累计消耗钻石2000，可领取金币*200000，装备召唤卷*10，初级强化石*100，紫色物理武器*1</p>
            <p>累计消耗钻石3000，可领取金币*250000，骷髅王碎片*60，洗练石*60，紫色物理胸甲*1，紫色物理头盔*1</p>
            <p>累计消耗钻石5000，可领取金币*250000，骷髅王碎片*100，洗练石*60，紫色物理胸甲*1，紫色物理头盔*1</p>
            <p>累计消耗钻石10000，可领取金币*1000000，骷髅王碎片*200，升星石*200，橙色物理武器*1</p>
            <img src="@/assets/article/article6-3.png" alt="">
            <p><strong>【活动四】： 伊甸园守护者礼包</strong></p>
            <p>活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与条件：开区7天以上区服可参加</p>
            <p>活动规则：每日单笔充值30、68、128元，可领取奖励</p>
            <p>单笔充值30元，摇钱树礼袋（小）：钻石*300，金币*900000，神树种子*1</p>
            <p>单笔充值68元，摇钱树礼袋（中）：钻石*680，金币*2750000，神树种子*2</p>
            <p>单笔充值128元，摇钱树礼袋（大）：钻石*1280，金币*6400000，神树种子*4</p>
            <p><strong>【活动五】： 神树种子兑换</strong></p>
            <p>活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与条件：开区7天以上区服可参加</p>
            <p>活动规则：神树种子数量达到指定条件可兑换奖励</p>
            <p>神树种子1可兑换中级强化石*20</p>
            <p>神树种子*5可兑换金币*500000</p>
            <p>神树种子*15可兑换称号“绝对正义”</p>
            <p>神树种子*30可兑换称号“神之守护者”</p>
            <img src="@/assets/article/article6-4.png" alt="">
            <p><strong>【活动六】： 通关关卡多倍掉率</strong></p>
            <p>活动时间：2019年2月26日-2019年3月4日</p>
            <p>参与区服：开区7天以上区服可参加</p>
            <p>1.2月26~2月27普通关卡符文掉落双倍</p>
            <p>2.2月28~2月29普通关卡道具掉落双倍</p>
            <p>3.2月30~3月4日普通关卡金币掉落双倍</p>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped lang='scss'>
    .article{
        line-height: 2;
        padding: 5px 15px;
        img{
            width: 100%;
        }
        .title{
            font-size: 18px;
            text-align: center;
        }
        .content{
            font-size: 16px;
        }
    }
</style>